/* Show */
"Show" = "Vis";

/* Standard icon */
"Standard icon" = "Standardbillede";

/* User picture */
"User picture" = "Brugerbillede";

/* Name */
"Name" = "Navn";

/* Short name */
"Short name" = "Kaldenavn";

/* First name only */
"First name only" = "First name only";

/* Initials only */
"Initials only" = "Initials only";

/* Root user */
"Root user" = "Root-bruger";

/* Open Accounts */
"Open Accounts" = "Åbn Konti…";

/* WinSwitch Preferences */
"WinSwitch Preferences" = "WinSwitch Preferences…";

/* Login Window */
"Login Window" = "Log ind-vindue…";